helptext = '''
/start начать работу
/fillform добавить информацию об автомобиле
/cancel прервать заполнение информации об автомобиле
/showdata показать введенную информацию об автомобиле
/predict получить предсказание цены
/rate оценить полученное предсказание
/statistic оценить полученное предсказание
/help посмотреть возможные команды
'''
starttext = '''
Чтобы перейти к заполнению анкеты - отправьте команду /fillform
'''
canceltext1 = '''
Нет начатой для заполнения формы 🙄\n
Чтобы перейти к заполнению анкеты - отправьте команду /fillform
'''
canceltext2 = '''
Заполнение информации об автомобиле отменено 🫡\n
Чтобы снова перейти к заполнению анкеты - отправьте команду /fillform
'''

errortext1 = '''
То, что вы отправили, не похоже на то, что я прошу 🤥\n
Пожалуйста, введите корректное значение 🎯\n
Если вы хотите прервать заполнение анкеты - отправьте команду /cancel
'''

errortext2 = '''
Пожалуйста, воспользуйтесь кнопками! 🕹️\n
Если вы хотите прервать заполнение анкеты - отправьте команду /cancel
'''

carinfo = '''
Чтобы посмотреть данные автомобиля - отправьте команду /showdata\n
Чтобы оценить стоимость - отправьте команду /predict
'''

misunderstandtext = '''
Извините, я не понимаю вас 😞\n
Чтобы посмотреть, что я умею - отправьте команду /help
'''

zerorates = '''
Пока никто не оценил бот 😞\n
Если вы хотите оценить бот - отправьте команду /rate
'''

emptydict = '''
Вы не заполнили информацию об автомобиле😞\n
Чтобы перейти к заполнению анкеты - отправьте команду /fillform
'''
